/* Number of found search results */
"%d Result" = "תוצאה %d";

/* Number of found search results */
"%d Results" = "%d תוצאות";

/* Number of words in a note */
"%d Word" = "מילה %d";

/* Number of words in a note */
"%d Words" = "%d מילים";

/* Number of failed entries entering in passcode */
"%i Failed Passcode Attempt" = "%i ניסיון קוד סיסמה שנכשל";

/* Number of failed entries entering in passcode */
"%i Failed Passcode Attempts" = "%i ניסיונות קוד סיסמה שנכשלו";

/* Label of accept button on alert dialog */
"Accept" = "קבלה";

/* A user's Simplenote account */
"Account" = "חשבון";

/* Noun - collaborators are other Simplenote users who you chose to share a note with */
"Add a new collaborator..." = "הוספת שותף עריכה חדש...";

/* Label on button to add a new tag to a note */
"Add tag" = "הוספת תגית";

/* Title of option to display all notes */
"All Notes" = "כל הפתקים";

/* A short description to access the account login screen */
"Already have an account?" = "יש לך כבר חשבון?";

/* No comment provided by engineer. */
"Cancel" = "ביטול";

/* Verb - work with others on a note */
"Collaborate" = "שיתוף פעולה בעריכה";

/* Noun - collaborators are other Simplenote users who you chose to share a note with */
"Collaborators" = "שותפי עריכה";

/* Option to make the note list show only 1 line of text. The default is 3. */
"Condensed Note List" = "רשימת פתקים מכווצת";

/* Hint displayed in the password confirmation field */
"Confirm" = "פעם נוספת";

/* No comment provided by engineer. */
"Could Be Better" = "יכול להיות יותר טוב";

/* An error message */
"Could not create an account with the provided email address and password." = "לא ניתן ליצור חשבון באמצעות כתובת האימייל והסיסמה שסופקו.";

/* Message displayed when login fails */
"Could not login with the provided email address and password." = "לא ניתן להיכנס באמצעות כתובת האימייל והסיסמה שסופקו.";

/* No comment provided by engineer. */
"Create a new note" = "יצירת פתק חדש";

/* No comment provided by engineer. */
"Current Collaborators" = "שותפי עריכה קיימים";

/* Option to enable the dark app theme. */
"Dark Theme" = "ערכת עיצוב כהה";

/* No comment provided by engineer. */
"Dismiss keyboard" = "ביטול מקלדת";

/* A short description to access the account creation screen */
"Don't have an account?" = "אין לך חשבון עדיין?";

/* No comment provided by engineer. */
"Done" = "בוצע";

/* Re-order or delete tags */
"Edit Tags" = "עריכת תגיות";

/* Verb - empty causes all notes to be removed permenently from the trash */
"Empty" = "ריק";

/* Remove all notes from the trash */
"Empty trash" = "לרוקן את הפח";

/* Message shown on passcode lock screen */
"Enter a passcode" = "הזנת קוד סיסמה";

/* Pin Lock */
"Enter your passcode" = "הזנת קוד סיסמה";

/* Description of Simplenote shown in first launch view */
"Find notes quickly with instant searching and simple tags." = "איתור פתקים במהירות באמצעות חיפוש מהיר ותגיות פשוטות.";

/* Forgot Password */
"Forgot password? »" = "שכחת סיסמה? »";

/* Button label shown on first launch screen to start the log in process */
"Get Started" = "התחלה";

/* Noun - the version history of a note */
"History" = "היסטוריה";

/* Action - view the version history of a note */
"History..." = "היסטוריה...";

/* No comment provided by engineer. */
"I Like It" = "אהבתי את זה";

/* Terminoligy used for sidebar UI element where tags are displayed */
"Menu" = "תפריט";

/* Label to create a new note */
"New note" = "פתק חדש";

/* Message shown in note list when no notes are in the current view */
"No Notes" = "אין פתקים";

/* Message shown when no notes match a search string */
"No Results" = "אין תוצאות";

/* Confirmation shown when a note is published */
"Note Published" = "הפתק פורסם";

/* No comment provided by engineer. */
"Note not published" = "הפתק לא פורסם";

/* Plural form of notes */
"Notes" = "פתקים";

/* No comment provided by engineer. */
"OK" = "אישור";

/* No comment provided by engineer. */
"Off" = "כבוי";

/* No comment provided by engineer. */
"On" = "מופעל";

/* Select a note to view in the note editor */
"Open note" = "פתיחת פתק";

/* A 4-digit code to lock the app when it is closed */
"Passcode" = "קוד סיסמה";

/* Pin Lock */
"Passcodes did not match. Try again." = "קודי הסיסמה לא התאימו. יש לנסות שוב.";

/* Hint displayed in the password field */
"Password" = "סיסמה";

/* Message displayed when password is invalid */
"Password must contain at least 4 characters." = "הסיסמה חייבת להכיל לפחות ארבעה תווים.";

/* Action to mark a note as pinned */
"Pin note" = "הצמדת פתק";

/* Denotes when note is pinned to the top of the note list */
"Pin to Top" = "הצמדה לראש העמוד";

/* Switch which marks a note as pinned or unpinned */
"Pin toggle" = "החלפת מצב הצמדה";

/* Pinned notes are stuck to the note of the note list */
"Pinned" = "הוצמד";

/* No comment provided by engineer. */
"Preferences" = "העדפות";

/* Verb - Publishing a note creates  URL and for any note in a user's account, making it viewable to others */
"Publish" = "לפרסם";

/* Failure message after attempting to publish a note */
"Publish Failed" = "הפרסום נכשל";

/* Action which published a note to a web page */
"Publish note" = "פרסום פתק";

/* Switch which marks a note as published or unpublished */
"Publish toggle" = "החלפת מצב תרגום";

/* No comment provided by engineer. */
"Published" = "פורסם";

/* Message shown when a note is in the processes of being published */
"Publishing..." = "מפרסם...";

/* Prompt when setting up a passcode */
"Re-enter a passcode" = "הזנה מחדש של קוד הסיסמה";

/* Delete a tag and remove it from all associated notes */
"Remove Tag" = "הסרת תגית";

/* No comment provided by engineer. */
"Remove all notes from trash" = "הסרת כל הפתקים מהפח";

/* Prompt asking user to confirm the removal of a tag from a note */
"Remove tag?" = "להסיר תגית?";

/* Rename a tag */
"Rename" = "שינוי שם";

/* Restore a note from the trash, markking it as undeleted */
"Restore" = "שחזור";

/* Restore a note to a previous version */
"Restore Note" = "שחזור פתק";

/* Verb - send the content of the note by email, message, etc */
"Send" = "שליחה";

/* Prompt when setting up a passcode */
"Set Passcode" = "הגדרת קוד סיסמה";

/* Title of options screen */
"Settings" = "הגדרות";

/* Description of Simplenote shown in first launch view */
"Share a list, post some instructions, or publish your thoughts." = "שיתוף רשימה, פרסום הנחיות או פרסום מחשבות.";

/* No comment provided by engineer. */
"Share note" = "שיתוף פתק";

/* UI region to the left of the note list which shows all of a users tags */
"Sidebar" = "סרגל צדדי";

/* Title of button for logging in (must be short) */
"Sign In" = "התחברות";

/* Sign out of the active account in the app */
"Sign Out" = "לצאת מהמערכת";

/* Title of button to create a new account (must be short) */
"Sign Up" = "הרשמה";

/* A short link to access the account login screen */
"Sign in" = "כניסה למערכת";

/* A short link to access the account creation screen */
"Sign up" = "הרשמה";

/* Option to sort notes in the note list alphabetically. The default is by modification date */
"Sort Notes Alphabetically" = "מיון פתקים בסדר אלפביתי";

/* Message shown in first launch view */
"Stay organized" = "שמירה על ארגון";

/* Placeholder test in textfield when adding a new tag to a note */
"Add a tag..." = "תגית...";

/* Text used to display the name of a tag */
"Tag: %@" = "תגית: ‎%@";

/* Details for a dialog that is displayed when there's a connection problem */
"There's a problem with the connection.  Please try again later." = "יש בעיה בחיבור.  יש לנסות שוב מאוחר יותר.";

/* Displayed as a date in the case where a note was modified today, for example */
"Today" = "היום";

/* Accessibility hint used to show or hide the sidebar */
"Toggle tag sidebar" = "החלפת מצב סרגל צדדי";

/* Offer to enable Touch ID support if available and passcode is on. */
"Touch ID" = "מזהה מגע";

/* Trash (noun) - the location where deleted notes are stored */
"Trash-noun" = "העברה לפח";

/* Trash (verb) - the action of deleting a note */
"Trash-verb" = "העברה לפח";

/* Prompt when disabling passcode */
"Turn off Passcode" = "השבתת קוד סיסמה";

/* Message shown when gaining entry to app via a passcode */
"Unlock %@" = "ביטול נעילה %@";

/* Action to mark a note as unpinned */
"Unpin note" = "ביטול הצמדת פתק";

/* Action which unpublishes a note */
"Unpublish note" = "ביטול פרסום פתק";

/* Message shown when unpublishing a note */
"Unpublishing..." = "ביטול פרסום...";

/* Message shown in first launch view */
"Use it everywhere" = "להשתמש בו בכל מקום";

/* Represents a snapshot in time for a note */
"Version" = "גרסה";

/* Message shown in first launch view */
"Welcome to Simplenote" = "ברוכים הבאים אל Simplenote";

/* Ratings View */
"What do you think about Simplenote?" = "מה דעתך על Simplenote?";

/* Message shown in first launch view */
"Work together" = "עבודה שיתופית";

/* Displayed as a date in the case where a note was modified yesterday, for example */
"Yesterday" = "אתמול";

/* Message displayed when email address is invalid */
"Your email address is not valid." = "כתובת האימייל שלך אינה חוקית.";

/* Description of Simplenote shown in first launch view */
"Your notes stay updated across all your devices. No buttons to press. It just works." = "הפתקים שלך תמיד מעודכנים, בכל המכשירים שלך. בלי לחיצות מיותרות. זה פשוט עובד.";

/* Accessibility hint on button which shows the current collaborators on a note */
"collaborate-accessibility-hint" = "מאפשר לאחרים לשתף פעולה";

/* No comment provided by engineer. */
"collaborators-description" = "יש להוסיף כתובת אימייל כדי לשתף פתק זה עם מישהו. לאחר מכן תוכלו שניכם לערוך בו שינויים.";

/* Warning message shown when current note is deleted on another device */
"deleted-note-warning" = "הפתק נמחק במכשיר אחר.";

/* Accessibility hint on button which shows the history of a note */
"history-accessibility-hint" = "החזרת פתק לגרסה הקודמת";

/* iTunes app description */
"iTunes-description" = "Simplenote היא אפליקציה שמאפשרת לשמור פתקים, רשימות, רעיונות ועוד בקלות רבה. הפתקים נשארים מסונכרנים עם כל המכשירים שלך, בחינם.\n\nחווית Simplenote מתמקדת במהירות וביעילות. פותחים את האפליקציה, כותבים כמה מחשבות, וזה הכל... ככל שאוסף הפתקים שלך גדל, אפשר יהיה לחפש בהם באופן מיידי ולשמור אותם מאורגנים בעזרת תגיות ונעצים. אפשר גם לשתף פתקים ולפרסם אותם עבור אנשים אחרים.\n\nהדרך הטובה ביותר ללמוד על אפליקציית Simplenote היא לנסות אותה. תופיע בקשה ליצור חשבון. באופן זה ניתן לגבות את הפתקים באופן מקוון ולסנכרן אותם באופן אוטומטי.\n\nלאחר ההרשמה, מומלץ לנסות ליצור מספר פתקים! לאחר מכן יש לעבור אל simplenote.com כדי להוריד את Simplenote לשאר המכשירים שלך.";

/* VoiceOver accessibiliity hint on button which shows or hides the menu */
"menu-accessibility-hint" = "הצגת אפשרויות לפתק";

/* VoiceOver accessibiliity hint on the button that closes the notes editor and navigates back to the note list */
"notes-accessibility-hint" = "סגירת פתק נוכחי";

/* Accessibility hint on button to share note */
"share-accessibility-hint" = "שיתוף תוכן הפתק הנוכחי";

/* Accessibility hint for adding a tag to a note */
"tag-add-accessibility-hint" = "הוספת תגית לפתק הנוכחי";

/* Accessibility hint on button to remove a tag from a current note */
"tag-delete-accessibility-hint" = "הסרת תגית מהפתק הנוכחי";

/* Accessibility hint on button which moves a note to the trash */
"trash-accessibility-hint" = "העבר את הפתק הנוכחי לפח";

/* Error alert message shown when trying to view history of a note without an internet connection */
"version-alert-message" = "התחברות לאינטרנט לצורך גישה לגרסאות קודמות";

/* Accessiblity hint describing how to reset the current note to a previous version */
"version-cell-accessibility-hint" = "מעבר לגרסה זו";

/* Accessibility hint used when previous versions of a note are being fetched */
"version-cell-fetching-accessibility-hint" = "הורדת גרסה";

/* A welcome note for new iOS users */
"welcomeNote-iOS" = "ברוכים הבאים אל Simplenote עבור iOS!\n\nכדי להוסיף פתק, יש להקיש על לחצן הפלוס.\n\nרפרוף ברשימה כדי לעיין בפתקים שלך. יש להקיש על כותרת כדי להציג פתק, ולאחר מכן להקיש על התוכן שלו כדי לשנות אותו.\n\nאפשר לחפש בכל הפתקים באמצעות הקלדה בשדה החיפוש בחלק העליון של רשימת הפתקים.\n\nיש להקיש על לחצן החץ בחלק הימני העליון, או להחליק על רשימת הפתקים כדי להציג את התגיות שלך. אפשר להוסיף תגיות לפתק בתחתית עורך הפתקים, ולאחר מכן להשתמש בסרגל הצדדי כדי לעזור לך לשמור על הסדר.\n\nקיימות אפשרויות נוספות לפתקים במקרה הצורך. אפשר להוסיף אחרים כמשתפי פעולה לפתק, או לפרסם פתק כדף אינטרנט.\n\nניתן להשתמש ב-Simplenote במחשב Mac, מכשיר Android, או בדפדפן האינטרנט, בכתובת http:\/\/simplenote.com. הפתקים שלך יישארו מעודכנים בכל מקום, באופן אוטומטי.";

